tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "nyuichi/satysfi"
brew "coreutils"
brew "gcc"
brew "gettext"
brew "gh"
brew "pcre2"
brew "git"
brew "openssl@1.1"
brew "xz"
brew "gpatch"
brew "hub"
brew "llvm"
brew "mold"
brew "neovim"
brew "qemu"
brew "tmux"
brew "tree"
brew "yarn"
brew "zsh"
cask "alfred"
cask "appflowy"
cask "blender"
cask "godot"
cask "iterm2"
cask "ngrok"
cask "obs"
cask "raindropio"
cask "unity-hub"
